{
    "Dashboard": "Bảng điều khiển",
    "Profile": "Hồ sơ",
    "Logout": "Đăng xuất",
    "Manage Team": "Quản lý Nhóm",
    "Manage Account": "Quản lý Tài khoản",
    "Create New Team": "Tạo Nhóm Mới",
    "Switch Teams": "Chuyển Đổi Nhóm",
    "Team Settings": "Cài đặt Nhóm",
    "API Tokens": "Token API",
    "Update Password": "Cập nhật Mật khẩu",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. If you feel your account has been compromised, you should also update your password.": "Nếu cần thiết, bạn có thể đăng xuất khỏi tất cả các phiên trình duyệt khác trên tất cả thiết bị của mình. Nếu bạn cảm thấy tài khoản của mình đã bị xâm phạm, bạn cũng nên cập nhật mật khẩu của mình.",
    "Two Factor Authentication": "Xác thực Hai yếu tố",
    "Delete": "Xóa",
    "Delete Account": "Xóa Tài khoản",
    "Please copy your new API token. For your security, it won't be shown again.": "Vui lòng sao chép token API mới của bạn. Để đảm bảo an ninh, nó sẽ không được hiển thị lại.",
    "Remember me": "Ghi nhớ đăng nhập",
    "Remove Photo": "Xóa Ảnh",
    "Create": "Tạo",
    "Manage API Tokens": "Quản lý Token API",
    "Already registered?": "Đã đăng ký?",
    "Update your account's profile information and email address.": "Cập nhật thông tin hồ sơ và địa chỉ email của tài khoản bạn.",
    "Last active": "Hoạt động cuối",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Vui lòng xác nhận quyền truy cập vào tài khoản của bạn bằng cách nhập một trong những mã khôi phục khẩn cấp của bạn.",
    "Reset Password": "Đặt lại Mật khẩu",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "Vui lòng nhập mật khẩu của bạn để xác nhận bạn muốn đăng xuất khỏi các phiên trình duyệt khác trên tất cả thiết bị của bạn.",
    "Use a recovery code": "Sử dụng mã khôi phục",
    "Done.": "Hoàn tất.",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Token API cho phép các dịch vụ bên thứ ba xác thực với ứng dụng của chúng tôi thay mặt bạn.",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Cảm ơn bạn đã đăng ký! Trước khi bắt đầu, bạn có thể xác minh địa chỉ email của mình bằng cách nhấp vào liên kết chúng tôi vừa gửi qua email cho bạn không? Nếu bạn không nhận được email, chúng tôi sẽ vui lòng gửi cho bạn một email khác.",
    "Are you sure you would like to delete this API token?": "Bạn có chắc chắn muốn xóa token API này không?",
    "Logout Other Browser Sessions": "Đăng xuất Khỏi các Phiên Bản Trình Duyệt Khác",
    "Saved.": "Đã lưu.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "Xác thực hai yếu tố hiện đã được bật. Quét mã QR sau đây bằng ứng dụng xác thực trên điện thoại của bạn.",
    "Token Name": "Tên Token",
    "Password": "Mật khẩu",
    "Permanently delete your account.": "Xóa tài khoản của bạn vĩnh viễn.",
    "Create API Token": "Tạo Token API",
    "Last used": "Sử dụng lần cuối",
    "Ensure your account is using a long, random password to stay secure.": "Đảm bảo rằng tài khoản của bạn đang sử dụng một mật khẩu dài và ngẫu nhiên để giữ an toàn.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Một khi tài khoản của bạn bị xóa, tất cả các tài nguyên và dữ liệu sẽ bị xóa vĩnh viễn. Trước khi xóa tài khoản của bạn, vui lòng tải xuống bất kỳ dữ liệu hoặc thông tin nào bạn muốn giữ lại.",
    "Permissions": "Quyền hạn",
    "Code": "Mã",
    "Recovery Code": "Mã Khôi Phục",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Quên mật khẩu của bạn? Không vấn đề gì. Chỉ cần cho chúng tôi biết địa chỉ email của bạn và chúng tôi sẽ gửi cho bạn một liên kết đặt lại mật khẩu cho phép bạn chọn một cái mới.",
    "Forgot your password?": "Quên mật khẩu?",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Bạn có chắc chắn muốn xóa tài khoản của mình không? Một khi tài khoản của bạn được xóa, tất cả tài nguyên và dữ liệu của nó sẽ bị xóa vĩnh viễn. Vui lòng nhập mật khẩu của bạn để xác nhận bạn muốn xóa vĩnh viễn tài khoản của mình.",
    "Select A New Photo": "Chọn Một Ảnh Mới",
    "Confirm Password": "Xác Nhận Mật Khẩu",
    "API Token": "Token API",
    "Resend Verification Email": "Gửi Lại Email Xác Minh",
    "Email Password Reset Link": "Liên Kết Đặt Lại Mật Khẩu Email",
    "You have enabled two factor authentication.": "Bạn đã bật xác thực hai yếu tố.",
    "Close": "Đóng",
    "Name": "Tên",
    "Show Recovery Codes": "Hiển Thị Mã Khôi Phục",
    "Add additional security to your account using two factor authentication.": "Thêm bảo mật bổ sung cho tài khoản của bạn bằng cách sử dụng xác thực hai yếu tố.",
    "Manage and logout your active sessions on other browsers and devices.": "Quản lý và đăng xuất các phiên hoạt động của bạn trên các trình duyệt và thiết bị khác.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Lưu trữ các mã khôi phục này trong trình quản lý mật khẩu an toàn. Chúng có thể được sử dụng để khôi phục quyền truy cập vào tài khoản của bạn nếu thiết bị xác thực hai yếu tố của bạn bị mất.",
    "Delete API Token": "Xóa Token API",
    "Register": "Đăng ký",
    "Email": "Email",
    "Enable": "Kích hoạt",
    "This device": "Thiết bị này",
    "A new verification link has been sent to the email address you provided during registration.": "Một liên kết xác minh mới đã được gửi đến địa chỉ email bạn đã cung cấp trong quá trình đăng ký.",
    "Current Password": "Mật khẩu Hiện tại",
    "Use an authentication code": "Sử dụng mã xác thực",
    "Login": "Đăng nhập",
    "Browser Sessions": "Phiên Bản Trình Duyệt",
    "Regenerate Recovery Codes": "Tái Tạo Mã Khôi Phục",
    "Created.": "Đã tạo.",
    "You may delete any of your existing tokens if they are no longer needed.": "Bạn có thể xóa bất kỳ token hiện có nào nếu chúng không còn cần thiết.",
    "Nevermind": "Không sao, bỏ qua đi.",
    "Profile Information": "Thông tin Hồ sơ",
    "New Password": "Mật khẩu mới",
    "Disable": "Vô hiệu hóa",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Khi xác thực hai yếu tố được kích hoạt, bạn sẽ được nhắc nhập một token an toàn và ngẫu nhiên trong quá trình xác thực. Bạn có thể lấy token này từ ứng dụng Google Authenticator trên điện thoại của mình.",
    "You have not enabled two factor authentication.": "Bạn chưa kích hoạt xác thực hai yếu tố.",
    "Save": "Lưu",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Vui lòng xác nhận quyền truy cập vào tài khoản của bạn bằng cách nhập mã xác thực được cung cấp bởi ứng dụng xác thực của bạn.",
    "Photo": "Ảnh",
    "API Token Permissions": "Quyền Token API"
}
